40000 = B\u0142\u0105d \u017C\u0105dania "Bad request"
40001 = Nieprawid\u0142owy identyfikator klienta
40002 = Nieprawid\u0142owy identyfikator wyposa\u017Cenia
40003 = Nieprawid\u0142owy identyfikator. Identyfikator nie mo\u017Ce by\u0107 ujemny
40004 = Nieprawid\u0142owa data/czas. Wybrany czas zako\u0144czenia rezerwacji jest wcze\u015Bniejszy ni\u017C czas rozpocz\u0119cia.
40005 = Nieprawid\u0142owe imi\u0119. Imi\u0119 powinno zawiera\u0107 od 4 do 255 znak\u00F3w
40006 = Nieprawid\u0142owy opis. Opis powinien zawiera\u0107 co najmniej 4 znaki
40007 = Nieprawid\u0142owa cena. Wybrana cena powinna by\u0107 w zakresie od 0 do 99999.99
40008 = Nieprawid\u0142owy czas badania. Wprowad\u017A czas badania w formacie gg.mm.ss w zakresie 00.01.00 ... 12.00.00
40009 = Nieprawid\u0142owy adres. Adres powinien zawiera\u0107 od 4 do 255 znak\u00F3w
40010 = Nieprawid\u0142owe miejsce. Miejsce powinno zawiera\u0107 od 4 do 255 znak\u00F3w
40011 = Wyposa\u017Cenie o tej samej nazwie ju\u017C istnieje
40012 = Laboratorium o tej samej nazwie ju\u017C istnieje
40013 = Wyposa\u017Cenie jest niedost\u0119pne do rezerwacji, spr\u00F3buj ponownie
40014 = Podpisanie JWT nie powiod\u0142o si\u0119. Zaloguj si\u0119 i uzyskaj poprawny token
40015 = JWT zosta\u0142 zaakceptowany po jego wyga\u015Bni\u0119ciu, zaloguj si\u0119 i uzyskaj nowy token
40016 = JWT nie zosta\u0142 poprawnie skonstruowany, spr\u00F3buj ponownie, aby uzyska\u0107 poprawny token
40017 = Otrzymany JWT nie pasuje do formatu oczekiwanego przez aplikacj\u0119
40018 = Istnieje u\u017Cytkownik o tym samym adresie e-mail, wprowad\u017A inny adres e-mail
40019 = Niezgodno\u015B\u0107 hase\u0142
40020 = Nieprawid\u0142owy token rejestracji
40021 = Nieprawid\u0142owy adres e-mail
40022 = Token rejestracji wygas\u0142
40099 = \u017B\u0105danie zawiera nieprawid\u0142owe dane
40101 = Podany login lub has\u0142o s\u0105 nieprawid\u0142owe
40301 = FORBIDDEN
40400 = Nie znaleziono
40401 = \u017B\u0105dany zas\u00F3b (id = %d) nie zosta\u0142 znaleziony
40402 = \u017B\u0105dane wyposa\u017Cenie o ID = %d nie zosta\u0142o znalezione
40403 = \u017B\u0105dane laboratorium o ID = %d nie zosta\u0142o znalezione
40404 = \u017B\u0105dany typ wyposa\u017Cenia nie zosta\u0142 znaleziony (id = %d)
40405 = \u017B\u0105dany dzia\u0142 nie zosta\u0142 znaleziony (id = %d)
40406 = \u017B\u0105dany zas\u00F3b nie zosta\u0142 zaktualizowany (id = %d)
40408 = Wyposa\u017Cenie nie zosta\u0142o znalezione
40411 = \u017B\u0105dane zam\u00F3wienia dla wyposa\u017Cenia o ID = %d nie zosta\u0142y znalezione
40412 = Nie znaleziono nazwy u\u017Cytkownika
40499 = Adres URI nie znaleziony
40501 = Metoda niedozwolona
50000 = Wewn\u0119trzny b\u0142\u0105d serwera
50001 = B\u0142\u0105d odczytu z bazy danych
50002 = B\u0142\u0105d zapisu do bazy danych
50003 = B\u0142\u0105d podczas transakcji
50097 = B\u0142\u0105d tworzenia wiadomo\u015Bci e-mail
50098 = B\u0142\u0105d wysy\u0142ania wiadomo\u015Bci e-mail
50099 = Wewn\u0119trzna us\u0142uga niedost\u0119pna, spr\u00F3buj ponownie p\u00F3\u017Aniej

locale.message = \tSzanowny u\u017Cytkowniku projektu Research Center\n\n\tAby potwierdzi\u0107 rejestracj\u0119, prosz\u0119 otworzy\u0107 nast\u0119puj\u0105cy link:\n\thttp://localhost:8080/api/v1/auth/confirm?token=%s\n\n\tJe\u015Bli nie rejestrowa\u0142e\u015B si\u0119 na naszej stronie, prosz\u0119 zignoruj t\u0119 wiadomo\u015B\u0107.\n\n Z powa\u017Caniem, administracja Research Center!
locale.subject = Rejestracja w projekcie Research Center!